[
  "obsidian-style-settings",
  "oz-image-plugin",
  "image-converter",
  "emoji-shortcodes",
  "slash-commander",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "open-vscode",
  "obsidian-git",
  "settings-search",
  "list-style",
  "css-inlay-colors",
  "table-extended",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-html-tags-autocomplete",
  "various-complements",
  "obsidian-admonition",
  "custom-classes",
  "obsidian-linter",
  "obsidian-latex-suite",
  "tldraw"
]