[
  "obsidian-style-settings",
  "oz-image-plugin",
  "image-converter",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "slash-commander",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "open-vscode",
  "obsidian-git",
  "settings-search",
  "obsidian-completr",
  "dynamic-outline",
  "list-style",
  "smart-second-brain"
]