[
  "obsidian-style-settings",
  "oz-image-plugin",
  "image-converter",
  "emoji-shortcodes",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "slash-commander",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "open-vscode",
  "obsidian-git",
  "obsidian-annotator",
  "pdf-annotator",
  "settings-search"
]